[
  "dataview",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-icon-folder",
  "homepage",
  "obsidian-pandoc",
  "obsidian-projects",
  "obsidian-dictionary-plugin",
  "obsidian-zotero-desktop-connector",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "quickadd",
  "obsidian-vimrc-support",
  "advanced-canvas",
  "obsidian-footnotes",
  "obsidian-minimal-settings",
  "obsidian-linter",
  "obsidian-full-calendar",
  "folder-notes",
  "smart-connections",
  "obsidian-citation-plugin"
]